"Space" = "空格";
"Use old shortcut" = "使用原来的快捷键";
"Type shortcut" = "输入快捷键";
"Click to record shortcut" = "点击记录快捷键";
"Pad %@" = "数字键盘%@";
"The key combination \"%@\" can't be used." = "无法使用快捷键组合%@！";
"The key combination \"%@\" can't be used because %@." = "无法使用快捷键组合%@，因为%@。";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "无法使用快捷键组合%@，因为已用于菜单项%@。";
"Command-" = "Command-";
"Option-" = "Option-";
"Shift-" = "Shift-";
"Control-" = "Control-";
